Repository: chrissharp80/emuqu
Catalog: Emuqu/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fi, fr, is, it, ja, ko, nb, nl, pt_br, ru, sv, zh_hans

source: All data, metrics, scores, and interpretations provided by this app — including heart rate variability analysis, recovery scoring, sleep staging, readiness assessments, and training load calculations — are for informational and educational purposes only.
ar: جميع البيانات والمقاييس والدرجات والتفسيرات التي يقدمها هذا التطبيق — بما في ذلك تحليل تقلب معدل ضربات القلب، ودرجات التعافي، ومراحل النوم، وتقييمات الجاهزية، وحسابات حمل التدريب — هي لأغراض إعلامية وتعليمية فقط.
da: Alle data, målinger, scorer og fortolkninger fra denne app — herunder analyse af hjertefrekvensvariabilitet, restitutionsscore, søvnfaser, parathedsvurderinger og træningsbelastningsberegninger — er kun til informations- og uddannelsesformål.
de: Alle Daten, Metriken, Bewertungen und Interpretationen, die von dieser App bereitgestellt werden — einschließlich Herzfrequenzvariabilitätsanalyse, Erholungsbewertungen, Schlafphasen, Bereitschaftsbewertungen und Trainingsbelastungsberechnungen — dienen ausschließlich Informations- und Bildungszwecken.
es: Todos los datos, métricas, puntuaciones e interpretaciones proporcionados por esta aplicación — incluyendo el análisis de variabilidad de frecuencia cardíaca, puntuaciones de recuperación, etapas del sueño, evaluaciones de preparación y cálculos de carga de entrenamiento — son solo con fines informativos y educativos.
fi: Kaikki tämän sovelluksen tarjoamat tiedot, mittarit, pisteet ja tulkinnat — mukaan lukien sykevälivaihteluanalyysi, palautumispisteet, univaiheet, valmiusarviot ja harjoituskuormalaskelmat — on tarkoitettu vain tiedoksi ja oppimiseen.
fr: Toutes les données, métriques, scores et interprétations fournis par cette application — y compris l'analyse de la variabilité de la fréquence cardiaque, les scores de récupération, les stades de sommeil, les évaluations de préparation et les calculs de charge d'entraînement — sont uniquement à des fins informatives et éducatives.
is: Öll gögn, mælingar, stig og túlkanir frá þessu appi — þar á meðal greining hjartsláttar breytileika, batastig, svefnfasar, viðbúnaðarmat og æfingaálagútreikninga — eru aðeins til upplýsinga og fræðslu.
it: Tutti i dati, le metriche, i punteggi e le interpretazioni forniti da questa app — inclusa l'analisi della variabilità della frequenza cardiaca, i punteggi di recupero, le fasi del sonno, le valutazioni di prontezza e i calcoli del carico di allenamento — sono esclusivamente a scopo informativo ed educativo.
ja: このアプリが提供するすべてのデータ、指標、スコア、解釈 — 心拍変動分析、回復スコア、睡眠ステージ、準備状態評価、トレーニング負荷計算を含む — は、情報提供および教育目的のみです。
ko: 이 앱에서 제공하는 모든 데이터, 지표, 점수 및 해석 — 심박변이도 분석, 회복 점수, 수면 단계, 준비 상태 평가 및 훈련 부하 계산 포함 — 은 정보 제공 및 교육 목적으로만 사용됩니다.
nb: Alle data, målinger, poengsummer og tolkninger fra denne appen — inkludert analyse av hjertefrekvensvariabilitet, restitusjonspoeng, søvnfaser, beredskapsvurderinger og treningsbelastningsberegninger — er kun til informasjons- og opplæringsformål.
nl: Alle gegevens, metrieken, scores en interpretaties die door deze app worden verstrekt — inclusief hartslagvariabiliteitsanalyse, herstelscores, slaapfasen, paraatheidsevaluaties en trainingsbelastingsberekeningen — zijn uitsluitend bedoeld voor informatieve en educatieve doeleinden.
pt_br: Todos os dados, métricas, pontuações e interpretações fornecidos por este aplicativo — incluindo análise de variabilidade da frequência cardíaca, pontuações de recuperação, estágios do sono, avaliações de prontidão e cálculos de carga de treino — são apenas para fins informativos e educacionais.
ru: Все данные, метрики, оценки и интерпретации, предоставляемые этим приложением — включая анализ вариабельности сердечного ритма, оценки восстановления, стадии сна, оценки готовности и расчёты тренировочной нагрузки — предназначены исключительно для информационных и образовательных целей.
sv: Alla data, mätvärden, poäng och tolkningar från denna app — inklusive analys av hjärtfrekvensvariabilitet, återhämtningsvärden, sömnfaser, beredskapsbedömningar och träningsbelastningsberäkningar — är enbart i informations- och utbildningssyfte.
zh_hans: 本应用提供的所有数据、指标、评分和解读——包括心率变异性分析、恢复评分、睡眠阶段、准备状态评估和训练负荷计算——仅供信息和教育目的。

source: All deleted sessions permanently removed
ar: تمت إزالة جميع الجلسات المحذوفة نهائيًا
da: Alle slettede sessioner er fjernet permanent
de: Alle gelöschten Sitzungen dauerhaft entfernt
es: Todas las sesiones eliminadas se borraron permanentemente
fi: Kaikki poistetut istunnot poistettu pysyvästi
fr: Toutes les sessions supprimées définitivement effacées
is: Öllum eyddum lotum eytt varanlega
it: Tutte le sessioni eliminate rimosse definitivamente
ja: 削除されたすべてのセッションを完全に削除しました
ko: 삭제된 모든 세션이 영구적으로 제거됨
nb: Alle slettede økter er fjernet permanent
nl: Alle verwijderde sessies definitief verwijderd
pt_br: Todas as sessões excluídas foram removidas permanentemente
ru: Все удалённые сессии удалены навсегда
sv: Alla raderade sessioner har tagits bort permanent
zh_hans: 已永久删除所有已删除的记录

source: All night, with a Polar H10 chest strap or Verity Sense armband
ar: طوال الليل، باستخدام حزام صدر Polar H10 أو شريط ذراع Verity Sense
da: Hele natten, med et Polar H10-brystbælte eller en Verity Sense-armrem
de: Die ganze Nacht, mit einem Polar H10-Brustgurt oder Verity Sense-Armband
es: Toda la noche, con una banda de pecho Polar H10 o un brazalete Verity Sense
fi: Koko yön Polar H10 -rintapannalla tai Verity Sense -käsivarsinauhalla
fr: Toute la nuit, avec une ceinture pectorale Polar H10 ou un brassard Verity Sense
is: Alla nóttina, með Polar H10 brjóstól eða Verity Sense armbandi
it: Tutta la notte, con una fascia toracica Polar H10 o una fascia da braccio Verity Sense
ja: 一晩中、Polar H10 胸部ストラップまたは Verity Sense アームバンドで
ko: 밤새 Polar H10 가슴 스트랩 또는 Verity Sense 암밴드로
nb: Hele natten, med et Polar H10-pulsbelte eller et Verity Sense-armbånd
nl: De hele nacht, met een Polar H10-borstband of Verity Sense-armband
pt_br: A noite toda, com uma cinta peitoral Polar H10 ou uma braçadeira Verity Sense
ru: Всю ночь — с нагрудным датчиком Polar H10 или браслетом Verity Sense
sv: Hela natten, med ett Polar H10-bröstband eller Verity Sense-armband
zh_hans: 整晚佩戴 Polar H10 胸带或 Verity Sense 臂带

source: All recorded HRV sessions and their analysis results
ar: جميع جلسات HRV المسجلة ونتائج تحليلها
da: Alle optagede HRV-sessioner og deres analyseresultater
de: Alle aufgezeichneten HRV-Sitzungen und ihre Analyseergebnisse
es: Todas las sesiones de HRV registradas y sus resultados de análisis
fi: Kaikki tallennetut HRV-istunnot ja niiden analyysitulokset
fr: Toutes les sessions HRV enregistrées et leurs résultats d'analyse
is: Allar skráðar HRV-lotur og greiningarniðurstöður þeirra
it: Tutte le sessioni HRV registrate e i relativi risultati di analisi
ja: 記録されたすべてのHRVセッションとその分析結果
ko: 기록된 모든 HRV 세션과 분석 결과
nb: Alle registrerte HRV-økter og analyseresultatene deres
nl: Alle opgenomen HRV-sessies en hun analyseresultaten
pt_br: Todas as sessões de HRV registradas e seus resultados de análise
ru: Все записанные сессии ВСР и результаты их анализа
sv: Alla inspelade HRV-sessioner och deras analysresultat
zh_hans: 所有已记录的 HRV 记录及其分析结果

source: All sessions already imported
ar: تم استيراد جميع الجلسات بالفعل
da: Alle sessioner er allerede importeret
de: Alle Sitzungen bereits importiert
es: Todas las sesiones ya fueron importadas
fi: Kaikki istunnot on jo tuotu
fr: Toutes les sessions sont déjà importées
is: Allar lotur þegar fluttar inn
it: Tutte le sessioni già importate
ja: すべてのセッションはインポート済みです
ko: 모든 세션이 이미 가져오기 완료되었습니다
nb: Alle økter er allerede importert
nl: Alle sessies zijn al geïmporteerd
pt_br: Todas as sessões já foram importadas
ru: Все сессии уже импортированы
sv: Alla sessioner redan importerade
zh_hans: 所有记录已导入

source: All systems running smoothly
ar: جميع الأنظمة تعمل بسلاسة
da: Alle systemer kører problemfrit
de: Alle Systeme laufen einwandfrei
es: Todos los sistemas funcionando correctamente
fi: Kaikki järjestelmät toimivat moitteettomasti
fr: Tous les systèmes fonctionnent correctement
is: Öll kerfi virka vel
it: Tutti i sistemi funzionano correttamente
ja: すべてのシステムが正常に動作中
ko: 모든 시스템이 정상 작동 중입니다
nb: Alle systemer fungerer normalt
nl: Alle systemen werken probleemloos
pt_br: Todos os sistemas funcionando normalmente
ru: Все системы работают нормально
sv: Alla system fungerar normalt
zh_hans: 所有系统运行正常

source: All vitals at baseline
ar: جميع العلامات الحيوية عند خط الأساس
da: Alle vitalværdier på baseline
de: Alle Vitalwerte auf Baseline
es: Todas las constantes en la línea base
fi: Kaikki vitaaliarvot perustasolla
fr: Tous les signes vitaux à la référence
is: Öll lífsmörk á grunnlínu
it: Tutti i parametri vitali alla baseline
ja: すべてのバイタルがベースライン
ko: 모든 생체 지표가 기준선
nb: Alle vitalverdier på baseline
nl: Alle vitale waarden op basislijn
pt_br: Todos os sinais vitais na linha de base
ru: Все показатели на базовой линии
sv: Alla vitalvärden på baslinjen
zh_hans: 所有生命体征处于基线

source: All vitals within your usual range.
ar: جميع العلامات الحيوية ضمن نطاقك المعتاد.
da: Alle vitalværdier inden for dit sædvanlige interval.
de: Alle Vitalwerte in deinem üblichen Bereich.
es: Todas las constantes dentro de tu rango habitual.
fi: Kaikki vitaaliarvot tavanomaisella alueellasi.
fr: Tous les signes vitaux dans votre plage habituelle.
is: Öll lífsmörk innan þíns venjulega bils.
it: Tutti i parametri vitali nel tuo intervallo abituale.
ja: すべてのバイタルがいつもの範囲内です。
ko: 모든 생체 지표가 평소 범위 내입니다.
nb: Alle vitalverdier innenfor ditt vanlige område.
nl: Alle vitale waarden binnen je gebruikelijke bereik.
pt_br: Todos os sinais vitais dentro da sua faixa habitual.
ru: Все показатели в вашем обычном диапазоне.
sv: Alla vitalvärden inom ditt vanliga intervall.
zh_hans: 所有生命体征均处于你的常态范围。

source: all-out
ar: أقصى جهد
da: maksimal
de: maximal
es: máximo
fi: täysillä
fr: maximal
is: hámarksátak
it: massimale
ja: 全力
ko: 전력
nb: maksimal
nl: maximaal
pt_br: máximo
ru: максимум
sv: maximal
zh_hans: 全力

source: Allow location
ar: السماح بالموقع
da: Tillad placering
de: Standort erlauben
es: Permitir ubicación
fi: Salli sijainti
fr: Autoriser la localisation
is: Leyfa staðsetningu
it: Consenti posizione
ja: 位置情報を許可
ko: 위치 허용
nb: Tillat posisjon
nl: Locatie toestaan
pt_br: Permitir localização
ru: Разрешить геопозицию
sv: Tillåt plats
zh_hans: 允许定位

source: Allow notifications
ar: السماح بالإشعارات
da: Tillad notifikationer
de: Mitteilungen erlauben
es: Permitir notificaciones
fi: Salli ilmoitukset
fr: Autoriser les notifications
is: Leyfa tilkynningar
it: Consenti le notifiche
ja: 通知を許可
ko: 알림 허용
nb: Tillat varsler
nl: Meldingen toestaan
pt_br: Permitir notificações
ru: Разрешить уведомления
sv: Tillåt aviseringar
zh_hans: 允许通知

source: Allow web search
ar: السماح بالبحث على الويب
da: Tillad websøgning
de: Websuche zulassen
es: Permitir búsqueda en la web
fi: Salli verkkohaku
fr: Autoriser la recherche web
is: Leyfa vefleit
it: Consenti la ricerca sul web
ja: ウェブ検索を許可
ko: 웹 검색 허용
nb: Tillat nettsøk
nl: Zoeken op het web toestaan
pt_br: Permitir busca na web
ru: Разрешить веб-поиск
sv: Tillåt webbsökning
zh_hans: 允许网络搜索

source: Allowed
ar: مسموح
da: Tilladt
de: Erlaubt
es: Permitido
fi: Sallittu
fr: Autorisé
is: Leyft
it: Consentito
ja: 許可済み
ko: 허용됨
nb: Tillatt
nl: Toegestaan
pt_br: Permitido
ru: Разрешено
sv: Tillåten
zh_hans: 已允许

source: Already Imported
ar: تم استيراده بالفعل
da: Allerede importeret
de: Bereits importiert
es: Ya importado
fi: Jo tuotu
fr: Déjà importé
is: Þegar flutt inn
it: Già importato
ja: インポート済み
ko: 이미 가져옴
nb: Allerede importert
nl: Al geïmporteerd
pt_br: Já importado
ru: Уже импортировано
sv: Redan importerad
zh_hans: 已导入

source: Always consult a qualified healthcare provider before making decisions about your health, fitness, or medical care.
ar: استشر دائمًا مقدم رعاية صحية مؤهل قبل اتخاذ قرارات بشأن صحتك أو لياقتك أو رعايتك الطبية.
da: Konsulter altid en kvalificeret sundhedsudbyder, før du træffer beslutninger om dit helbred, din kondition eller din medicinske behandling.
de: Konsultiere immer eine qualifizierte medizinische Fachperson, bevor du Entscheidungen über deine Gesundheit, Fitness oder medizinische Versorgung triffst.
es: Consulta siempre a un profesional de la salud cualificado antes de tomar decisiones sobre tu salud, tu condición física o tu atención médica.
fi: Ota aina yhteyttä pätevään terveydenhuollon ammattilaiseen ennen kuin teet päätöksiä terveydestäsi, kunnostasi tai sairaanhoidostasi.
fr: Consultez toujours un professionnel de santé qualifié avant de prendre des décisions concernant votre santé, votre condition physique ou vos soins médicaux.
is: Ráðfærðu þig alltaf við hæfan heilbrigðisstarfsmann áður en þú tekur ákvarðanir um heilsu þína, líkamsrækt eða læknismeðferð.
it: Consultare sempre un professionista sanitario qualificato prima di prendere decisioni sulla propria salute, forma fisica o assistenza medica.
ja: 健康、フィットネス、または医療に関する決定を下す前に、必ず資格のある医療専門家に相談してください。
ko: 건강, 체력 또는 의료 관련 결정을 내리기 전에 항상 자격을 갖춘 의료 전문가와 상담하세요.
nb: Kontakt alltid en kvalifisert helsepersonell før du tar beslutninger om helsen, formen eller den medisinske behandlingen din.
nl: Raadpleeg altijd een gekwalificeerde zorgverlener voordat u beslissingen neemt over uw gezondheid, fitness of medische zorg.
pt_br: Sempre consulte um profissional de saúde qualificado antes de tomar decisões sobre sua saúde, condicionamento físico ou cuidados médicos.
ru: Всегда консультируйтесь с квалифицированным медицинским специалистом, прежде чем принимать решения о своём здоровье, физической подготовке или медицинском обслуживании.
sv: Rådgör alltid med en kvalificerad vårdgivare innan du fattar beslut om din hälsa, kondition eller medicinska vård.
zh_hans: 在做出有关健康、体能或医疗保健的决定之前，请始终咨询合格的医疗保健提供者。

source: Always respond in English
ar: الرد دائمًا بالإنجليزية
da: Svar altid på engelsk
de: Immer auf Englisch antworten
es: Responder siempre en inglés
fi: Vastaa aina englanniksi
fr: Toujours répondre en anglais
is: Svara alltaf á ensku
it: Rispondi sempre in inglese
ja: 常に英語で応答する
ko: 항상 영어로 응답
nb: Svar alltid på engelsk
nl: Altijd in het Engels antwoorden
pt_br: Responder sempre em inglês
ru: Всегда отвечать на английском
sv: Svara alltid på engelska
zh_hans: 始终以英语回复

source: Am I ramping too fast?
ar: هل أزيد الحمل بسرعة كبيرة؟
da: Øger jeg for hurtigt?
de: Steigere ich zu schnell?
es: ¿Estoy aumentando demasiado rápido?
fi: Nostanko kuormaa liian nopeasti?
fr: Est-ce que j’augmente ma charge trop vite ?
is: Er ég að auka of hratt?
it: Sto aumentando troppo in fretta?
ja: 負荷を上げるのが速すぎますか？
ko: 너무 빠르게 늘리고 있나요?
nb: Øker jeg for raskt?
nl: Bouw ik te snel op?
pt_br: Estou aumentando rápido demais?
ru: Не слишком ли быстро я наращиваю?
sv: Ökar jag för snabbt?
zh_hans: 我的负荷增长过快吗？

source: An increase >2 breaths/min above your personal baseline is flagged as elevated. It most often follows hard exercise, alcohol, altitude or anxiety, and sometimes comes with the start of a respiratory illness; in prospective studies most such alerts were not confirmed infections (PPV roughly 4–10%).
ar: تُعلَّم الزيادة بأكثر من نفَسين/دقيقة فوق خط أساسك الشخصي على أنها مرتفعة. وغالبًا ما تأتي بعد تمرين شاق أو كحول أو ارتفاع عن سطح البحر أو قلق، وأحيانًا تترافق مع بداية مرض تنفسي؛ وفي الدراسات الاستباقية لم تكن معظم هذه التنبيهات عدوى مؤكدة (القيمة التنبؤية الإيجابية PPV نحو 4–10%).
da: En stigning på mere end 2 vejrtrækninger/min over din personlige baseline markeres som forhøjet. Den følger oftest efter hård træning, alkohol, højde eller angst og falder nogle gange sammen med begyndelsen på en luftvejssygdom; i prospektive studier var de fleste af den slags advarsler ikke bekræftede infektioner (PPV cirka 4–10 %).
de: Ein Anstieg um mehr als 2 Atemzüge/Min über deine persönliche Baseline wird als erhöht markiert. Er folgt meist auf hartes Training, Alkohol, Höhe oder Angst und geht manchmal mit dem Beginn einer Atemwegserkrankung einher; in prospektiven Studien waren die meisten solchen Warnungen keine bestätigten Infektionen (PPV etwa 4–10 %).
es: Un aumento de más de 2 respiraciones/min sobre tu línea base personal se marca como elevado. Suele deberse a ejercicio intenso, alcohol, altitud o ansiedad, y a veces coincide con el inicio de una enfermedad respiratoria; en estudios prospectivos, la mayoría de estas alertas no fueron infecciones confirmadas (VPP aproximadamente del 4–10 %).
fi: Yli 2 hengitystä/min nousu henkilökohtaiseen perustasoosi nähden merkitään koholla olevaksi. Se seuraa useimmiten kovaa liikuntaa, alkoholia, korkeaa ilmanalaa tai ahdistusta, ja joskus se liittyy hengitystiesairauden alkuun; prospektiivisissa tutkimuksissa useimmat tällaiset hälytykset eivät olleet vahvistettuja infektioita (PPV noin 4–10 %).
fr: Une hausse de plus de 2 respirations/min au-dessus de votre référence personnelle est signalée comme élevée. Elle suit le plus souvent un exercice intense, l’alcool, l’altitude ou l’anxiété, et accompagne parfois le début d’une maladie respiratoire ; dans les études prospectives, la plupart de ces alertes ne correspondaient pas à des infections confirmées (VPP d’environ 4–10 %).
is: Hækkun um meira en 2 andardrætti/mín yfir persónulegu grunnlínunni þinni er merkt sem hækkuð. Hún fylgir oftast erfiðri hreyfingu, áfengi, hæð yfir sjó eða kvíða, og fylgir stundum upphafi öndunarfærasjúkdóms; í framsýnum rannsóknum reyndust flestar slíkar viðvaranir ekki staðfestar sýkingar (jákvætt forspárgildi um 4–10%).
it: Un aumento di oltre 2 respiri/min rispetto alla tua baseline personale viene segnalato come elevato. Il più delle volte segue un esercizio intenso, alcol, altitudine o ansia, e talvolta accompagna l’inizio di una malattia respiratoria; negli studi prospettici la maggior parte di questi avvisi non corrispondeva a infezioni confermate (VPP circa 4–10%).
ja: 個人のベースラインより 2 回/分を超えて増加すると、上昇としてフラグが付きます。ほとんどの場合は激しい運動、アルコール、高地、不安の後に見られ、呼吸器疾患の始まりに伴うこともあります。前向き研究では、こうしたアラートの多くは感染症と確認されませんでした（陽性的中率はおよそ 4〜10%）。
ko: 개인 기준선보다 분당 2회를 초과해 증가하면 상승으로 표시됩니다. 대부분 격한 운동, 음주, 고도 또는 불안 이후에 나타나며, 때로는 호흡기 질환의 시작과 함께 나타나기도 합니다. 전향적 연구에서 이러한 알림의 대부분은 감염으로 확인되지 않았습니다(양성 예측도 약 4–10%).
nb: En økning på mer enn 2 åndedrag/min over din personlige grunnlinje markeres som forhøyet. Den følger oftest etter hard trening, alkohol, høyde eller angst, og kommer noen ganger sammen med starten på en luftveisinfeksjon; i prospektive studier ble de fleste slike varsler ikke bekreftet som infeksjoner (PPV omtrent 4–10 %).
nl: Een stijging van meer dan 2 ademhalingen/min boven je persoonlijke basislijn wordt als verhoogd gemarkeerd. Dit volgt meestal op zware inspanning, alcohol, hoogte of angst, en gaat soms samen met het begin van een luchtweginfectie; in prospectieve studies werden de meeste van zulke meldingen niet als infectie bevestigd (PPV ongeveer 4–10%).
pt_br: Um aumento de >2 respirações/min acima da sua linha de base pessoal é sinalizado como elevado. Na maioria das vezes ocorre após exercício intenso, álcool, altitude ou ansiedade e, às vezes, acompanha o início de uma doença respiratória; em estudos prospectivos, a maioria desses alertas não correspondeu a infecções confirmadas (VPP de cerca de 4–10%).
ru: Рост более чем на 2 вдоха/мин выше вашей личной базовой линии отмечается как повышенный. Чаще всего он следует за тяжёлой нагрузкой, алкоголем, высотой или тревогой, а иногда сопровождает начало респираторного заболевания; в проспективных исследованиях большинство таких сигналов не подтвердились как инфекции (PPV примерно 4–10%).
sv: En ökning på >2 andetag/min över din personliga baslinje flaggas som förhöjd. Den följer oftast hård träning, alkohol, höjd eller oro, och ibland kommer den med början av en luftvägsinfektion; i prospektiva studier var de flesta sådana varningar inte bekräftade infektioner (PPV ungefär 4–10%).
zh_hans: 比你的个人基线高出 >2 次呼吸/分钟会被标记为偏高。它最常出现在剧烈运动、饮酒、高海拔或焦虑之后，有时伴随呼吸道疾病的开始；在前瞻性研究中，大多数此类提醒并未被证实为感染（阳性预测值约 4–10%）。

source: Analysis
ar: التحليل
da: Analyse
de: Analyse
es: Análisis
fi: Analyysi
fr: Analyse
is: Greining
it: Analisi
ja: 解析
ko: 분석
nb: Analyse
nl: Analyse
pt_br: Análise
ru: Анализ
sv: Analys
zh_hans: 分析

source: Analysis based on partial data — try again for the full picture.
ar: التحليل مبني على بيانات جزئية — حاول مرة أخرى للحصول على الصورة الكاملة.
da: Analysen bygger på delvise data — prøv igen for det fulde billede.
de: Analyse basiert auf Teildaten — versuche es erneut für das Gesamtbild.
es: Análisis basado en datos parciales — inténtalo de nuevo para el cuadro completo.
fi: Analyysi perustuu osittaisiin tietoihin — yritä uudelleen saadaksesi koko kuvan.
fr: Analyse basée sur des données partielles — réessayez pour l’image complète.
is: Greining byggð á hlutagögnum — reyndu aftur fyrir heildarmyndina.
it: Analisi basata su dati parziali — riprova per il quadro completo.
ja: 部分データに基づく解析です — 全体像を得るには再試行してください。
ko: 부분 데이터 기반 분석입니다 — 전체를 보려면 다시 시도하세요.
nb: Analysen bygger på delvise data — prøv igjen for hele bildet.
nl: Analyse op basis van gedeeltelijke gegevens — probeer opnieuw voor het volledige beeld.
pt_br: Análise baseada em dados parciais — tente novamente para o quadro completo.
ru: Анализ по частичным данным — повторите для полной картины.
sv: Analys baserad på delvis data — försök igen för hela bilden.
zh_hans: 分析基于部分数据 — 请重试以获得完整结果。

source: Analysis method: %@. Tap to change.
ar: طريقة التحليل: %@. اضغط للتغيير.
da: Analysemetode: %@. Tryk for at ændre.
de: Analysemethode: %@. Zum Ändern tippen.
es: Método de análisis: %@. Toca para cambiar.
fi: Analyysimenetelmä: %@. Vaihda napauttamalla.
fr: Méthode d'analyse : %@. Touchez pour modifier.
is: Greiningaraðferð: %@. Ýttu til að breyta.
it: Metodo di analisi: %@. Tocca per cambiare.
ja: 分析方法：%@。タップして変更。
ko: 분석 방법: %@. 탭하여 변경.
nb: Analysemetode: %@. Trykk for å endre.
nl: Analysemethode: %@. Tik om te wijzigen.
pt_br: Método de análise: %@. Toque para alterar.
ru: Метод анализа: %@. Нажмите, чтобы изменить.
sv: Analysmetod: %@. Tryck för att ändra.
zh_hans: 分析方法：%@。点按以更改。

source: Analysis Ready
ar: التحليل جاهز
da: Analyse klar
de: Analyse bereit
es: Análisis listo
fi: Analyysi valmis
fr: Analyse prête
is: Greining tilbúin
it: Analisi pronta
ja: 分析準備完了
ko: 분석 준비 완료
nb: Analyse klar
nl: Analyse gereed
pt_br: Análise Pronta
ru: Анализ готов
sv: Analys redo
zh_hans: 分析就绪

source: Analysis window
ar: نافذة التحليل
da: Analysevindue
de: Analysefenster
es: Ventana de análisis
fi: Analyysi-ikkuna
fr: Fenêtre d’analyse
is: Greiningargluggi
it: Finestra di analisi
ja: 分析ウィンドウ
ko: 분석 구간
nb: Analysevindu
nl: Analysevenster
pt_br: Janela de análise
ru: Окно анализа
sv: Analysfönster
zh_hans: 分析窗口

source: Analysis Window
ar: نافذة التحليل
da: Analysevindue
de: Analysefenster
es: Ventana de análisis
fi: Analyysi-ikkuna
fr: Fenêtre d'analyse
is: Greiningargluggi
it: Finestra di analisi
ja: 分析ウィンドウ
ko: 분석 윈도우
nb: Analysevindu
nl: Analysevenster
pt_br: Janela de Análise
ru: Окно анализа
sv: Analysfönster
zh_hans: 分析窗口

source: Analyze Data
ar: تحليل البيانات
da: Analyser data
de: Daten analysieren
es: Analizar datos
fi: Analysoi tiedot
fr: Analyser les données
is: Greina gögn
it: Analizza dati
ja: データを分析
ko: 데이터 분석
nb: Analyser data
nl: Gegevens analyseren
pt_br: Analisar Dados
ru: Анализировать данные
sv: Analysera data
zh_hans: 分析数据

source: Analyze here
ar: حلّل هنا
da: Analysér her
de: Hier analysieren
es: Analizar aquí
fi: Analysoi tästä
fr: Analyser ici
is: Greina hér
it: Analizza qui
ja: ここで解析
ko: 여기서 분석
nb: Analyser her
nl: Hier analyseren
pt_br: Analisar aqui
ru: Анализировать здесь
sv: Analysera här
zh_hans: 在此分析

source: Analyze Here
ar: تحليل هنا
da: Analyser her
de: Hier analysieren
es: Analizar aquí
fi: Analysoi tässä
fr: Analyser ici
is: Greina hér
it: Analizza qui
ja: ここで分析
ko: 여기서 분석
nb: Analyser her
nl: Hier analyseren
pt_br: Analisar Aqui
ru: Анализировать здесь
sv: Analysera här
zh_hans: 在此分析
